<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<p>팀 테스트입니다!!</p>

	<p>ㅇㅅㅇ</p>

	<p> 곧 폭파 예정임!!</p>

	<p>다들 화이팅!!</p>
	
	<p>푸쉬합니다</p>
	<p>푸쉬합니다</p>
	<p>푸쉬합니다</p>
	<p>기분이 좋습니다</p>
	<p>오늘 불금</p>
ㅊㄹ얼낭러ㅏㅣ

	
	<p>푸쉬합니다</p>
	<p>푸쉬합니다</p>
	<p>푸쉬합니다</p>
	<p>기분이 좋습니다</p>
	<h1>제목인데 아래 있어</h1>
	
	<h2>제목 h2 푸쉽 합니다. 푸쉬 받으세요</h2>
	
	<!-- 긴 글 쓰기 싫을 때 자동으로 긴 글 출력해 주는 사이트입니다 -->
	<a href="http://guny.kr/stuff/klorem/">http://guny.kr/stuff/klorem/</a>
	전직대통령의 신분과 예우에 관하여는 법률로 정한다. 국가는 건전한 소비행위를 계도하고 생산품의 품질향상을 촉구하기 위한 소비자보호운동을 법률이 정하는 바에 의하여 보장한다.

대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때에는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다.
	
	<!-- jsp 말고 java로 풀 푸쉬 시도해보는건 어떤가요?? -->
	

	<p>세종이형 고기 사줘요~</p>
	고기 사주면 생각해보겠습니다
	
	<h1> 거 충 돌 좀 안 나 게 조 심 좀 합 시 다.</h1>
	
	띄어쓰기는 왜 그렇게 하시죠???
	
	따라따따따~~~ 퇴실하고 싶습니다!!!
	
	은아입니다
	
	
	
	커밋용
	
	심심... ㅠ
	
	<!-- 자 만들어 봅시다. 서블릿 진행 렛스고 ㅋ -->
	
	
	
	
	
	
	

	ㅋㅋㅋ
</body>
</html>